{
  "app_title": "Espacios de religiosidad e identidad haitiana",
  "app_subtitle": "En el sector norte de Santiago",
  "section_1_title": "El proyecto de investigación",
  "section_1_text": "<p>La llegada de migrantes a Chile, provenientes de Centroamérica y del Caribe, es lo que se ha denominado como la última oleada migratoria (2010-2020) y se ancló espacialmente en el área norte de la Región Metropolitana, específicamente en la Comuna de Quilicura.</p><p>En dicho territorio, hemos podido identificar el patrimonio inmaterial que portan estos migrantes, particularmente los pertenecientes a la comunidad haitiana, entre cuyas prácticas culturales que más destacan esta la forma de vivir su religiosidad.</p><p>Es por ello, que el objetivo general de la presente investigación es; visibilizar los discursos, prácticas culturales-religiosas como también identificar los espacios donde se desenvuelven las creencias de la comunidad haitiana.</p>",
  "section_2_title": "Espacios de creencias",
  "section_2_text": "<p>En el desarrollo del proyecto hemos denominado “pilares” a las instituciones religiosas que forman parte del sistema de creencias haitiano hasta el día de hoy, las cuales se convierten en un aspecto central de la vida social.</p><p>El primer pilar identificado corresponde al catolisimo. El catolisismo es cronológicamente la religión adoptada de forma más temprana por el colectivo haitiano, acogido durante la colonización por parte de los franceses.</p><p>El segundo pilar, corresponde al vudú, traído por esclavos originarios del Golfo de Guinea, en África. Siendo el vudú parte del sistema de creencias de la población esclavizada.</p><p>Y finalmente, el tercer pilar que corresponde al protestantismo, el cual tiene una influencia mucho más tardía, en conjunto con la ocupación de Estados Unidos a comienzos del siglo XIX. Pero también durante el siglo XXI un evento socio-natural que aceleró la asimilación del protestantismo, fue el destructivo terremoto del 12 de enero de 2010 que permitió la llegada de gran cantidad de organizaciones de beneficencia las cuales prestaron ayuda a la sociedad haitiana.</p><p>Hoy en día, el catolicismo es la religión mayoritaria, y muchos de sus fieles además practican, de manera sincrética, el Vudú, siendo la población haitiana católica más abierta al vudú, que la población haitiana protestante. Por otro lado, cerca del 35% de la población haitiana es fiel a una iglesia evangélica.</p><p>A través del proyecto, hemos podido constatar, que el sistema de creencias haitiano, fundamentado en los tres pilares anteriormente descritos, a pesar de enfrentar un proceso migratorio, permanece intacto.</p><p class='mb'>Particularmente, hemos evidenciado que el sector norte de Santiago y la comuna de Quilicura son espacios dónde es factible desarrollar el sistema de creencias haitiano, y el cual se sustenta en la presencia de ocho instituciones señaladas en la cartografía a continuación.</p>",
  "card_1_title": "Parroquia San Juan Pablo II",
  "card_1_text": "Es una importante parroquia católica, es parte de la Familia Misionera Verbum Dei, quienes la fundaron en 2002. La parroquia da misas con alta regularidad, varias veces en la semana y a diversas horas, como también presta variados servicios a la comunidad. Actualmente cuanta con una importante presencia de feligreses haitianos.",
  "card_2_title": "Iglesia Evangélica Tabernaclé de la Grace",
  "card_2_text": "Actualmente es uno de los templos más activos y con más asistentes de Quilicura. El templo es principalmente visitado por miembros de la comunidad haitiana, impartiendo oración en Creolé, sin embargo, el acceso es libre. En la iglesia se imparte la oración cada semana, pero adicionalmente funciona un escuela dominical.",
  "card_3_title": "Iglesia Sagrada Familia de Quilicura",
  "card_3_text": "La Iglesia está en pleno funcionamiento a cargo del presbítero Josef Bernhard Bocktenk Tebroke. Durante octubre de 2021 fue restaurado el Cristo, anteriormente vandalizado en protestas. La Iglesia es una de las más relevantes dentro de la comuna de Quilicura y es punto de encuentro y reunión de comunidades migrantes. Además, es una de las iglesias que ha incorporado las nuevas tecnologías de la información, transmitiendo las actividades a través de sus redes sociales. Afuera de la iglesia, se instalan puestos comerciales informales liderados por la comunidad haitiana.",
  "card_4_title": "Parroquia Nuestra Señora del Carmen",
  "card_4_text": "La parroquia imparte misa regularmente cada semana. Además es un punto de encuentro muy relevante de la comunidad haitiana. La parroquia estuvo a cargo del destacado Presbítero Jean Wesly Joseph, miembro de la comunidad haitiana y el primer párroco de dicha nacionalidad en ser enviado a nuestro país. ",
  "card_5_title": "Parroquia San Alberto Hurtado",
  "card_5_text": "Parroquia fundada el año 2005. Imparte misas todos los días de la semana. Corresponde a un amplio espacio que permite la meditación y el encuentro entre las diversas comunidades.",
  "card_6_title": "I. Municipalidad de Quilicura",
  "card_6_text": "Actualmente el municipio es un punto de encuentro para las diversas comunidades migrantes que viven en Quilicura, las cuales buscan asesoría en diversos temas. Por ello el municipio destaca por la obtención del Sello migrante y cuenta con una Oficina de Migrantes y Refugiados.",
  "card_7_title": "Cerro Renca",
  "card_7_text": "El Cerro Renca hacia el sector de Vespucio sur - Lo Campino, es un importante lugar de peregrinaje para algunos miembros de la comunidad haitiana, principalmente por su cercanía al cementerio y además porque permite el contacto con la naturaleza.",
  "card_8_title": "Cementerio Municipal de Quilicura",
  "card_8_text": "El cementerio se encuentra en pleno funcionamiento y el año 2010 se construyó un memorial a los Cuasimodistas de Quilicura. Además, el cementerio presta servicio a la comunidad haitiana entregando asesoría en la defunción y sepulturas.",
  "section_3_title": "Líderes religiosos",
  "leader_1_name": "Enel Aimé",
  "leader_1_title": "Cristiano evangélico",
  "leader_1_bio": "<p>Vive en Chile hace 5 años. Es predicador y maestro de una escuela dominical hace más de 10, y actualmente es secretario del comité de la Iglesia Evangélica Tabernaclé de la Grace hace 3 años. Enel brinda servicios a la comunidad tanto como predicador como cumpliendo labores administrativas.</p><p>Su misión es predicar la palabra de Dios, para que, en sus palabras: <i>“la gente abra una puerta en su vida y reciba al Señor”</i>.</p><p>Sobre la forma de practicar las creencias en Chile, En el plantea: <i>“es igual, porque los creyentes que están aquí en Chile son los mismos que estaban allá en Haití, así que no hay una diferencia”</i>.</p><p>Sobre la forma de vivir la creencia, Enel plantea: <i>“lo vivo en todas partes, en soledad, con otras personas, en mi casa, en la calle, donde quiera que estoy vivo mi creencia, porque Dios anda conmigo, su espíritu santo siempre está conmigo”</i>.</p>",
  "leader_2_name": "Yamile Cabrera",
  "leader_2_title":"Ex coordinadora oficina Municipal para Migrantes y Refugiados en Quilicura" ,
  "leader_2_bio": "<p>Fue coordinadora del Departamento de la mujer y de la Oficina de Migrantes y Refugiados de la Municipalidad de Quilicura. Fue religiosa, parte de la congregación de las Terciarias Capuchinas hace tres décadas y recientemente candidata independiente a la alcaldía del mismo municipio.</p><p>Ha tenido un rol fundamental en el apoyo e integración migrante. Debido a su trabajo religioso aprendió francés, por lo tanto, ha tenido un mayor acercamiento a la comunidad haitiana.</p>",
  "leader_3_name": "Padre Lucas",
  "leader_3_title": "Parroquia Juan Pablo II",
  "leader_3_bio": "<p>Es un imporantante miembro para la comunidad católica. Su nombre es Luc Yamb y es conocido popularmente como Padre Lucas. Su aporte en la difusión del catoliscimo en Chile es invaluable, desde impartir misas en diversas instancias, generar espacios digitales para la difusión de la fe, hasta vincularse con la Universidad Católica para la formación de profesionales.</p>",
  "section_4_title": "Investigadores",
  "researcher_1_name": "Gabriel Abarca Brown",
  "researcher_1_title": "Investigador postdoctoral de la Universidad de Copenhague e investigador adjunto de la Universidad Diego Portales",
  "researcher_1_bio":"<p>Gabriel es psicólogo clínico y doctor en Antropología del King's College London. Su trabajo se focaliza en las intersecciones entre las disciplinas ”psi”, la salud mental global, la subjetividad y la vida cotidiana. Particularmente se centra en comprender las múltiples interacciones entre las tecnologías ”psi” y los diferentes sistemas de conocimientos, prácticas y valores en salud en contextos transculturales, destacando cuestiones  raciales, de clase y de género desde un enfoque decolonial e interdisciplinario. Esto lo llevó a trabajar con migrantes haitianos y dominicanos en Chile, y a explorar las negociaciones entre biomedicina, psiquiatría, religión y medicina haitiano-creole.</p><p>“…Para entender bien el vudú no hay que ubicarlo en el lugar de la creencia, porque no se trata de que si tú crees o no crees…el vudú es una cosmovisión que está encarnada en los sujetos… es una manera de entender el cuerpo, la vida, la persona…”</p>",
  "section_5_title": "Conclusiones",
  "section_5_text": "<p>Dentro de los principales hallazgos, encontramos una compleja red de instituciones religiosas interconectas en la comuna de Quilicura que son el soporte de las prácticas socio-culturales haitianas.</p><p>La red no sólo se compone de iglesias, sino también de instituciones públicas, como el Municipio de Quilicura, o el cementerio Municipal que permiten el desarrollo de ritos y actividades, como también prestan ayuda a la difusión del sistema de creencias. A pesar de aquello el vudú, sigue siendo la menos visibilizada.</p><p class='mb'>La red, tiene un importante peso a nivel nacional e internacional y está sustentada por párrocos y religiosos reconocidos. Es tan gravitante dicha red de instituciones que atraen feligreses de distintos puntos de la Región Metropolitana, convirtiendo a la comuna de Quilicura en un pívot para el colectivo haitiano.</p>",
  "footer_text": "Espacios de religiosidad e Identidad haitiana en el sector norte de Santiago - Folio: 592285 ​Fondart Regional / Culturas Migrantes"
}
